{
    "Estressores": "Aquilo que causa estresse, que provoca exaustão física ou psicológica. Que conduz ao estresse.",
    "Exantema": "É uma erupção geralmente avermelhada que aparece na pele devido à dilatação dos vasos sanguíneos ou inflamação. Sua causa pode ser infecciosa, alérgica, tóxica, física, etc. Os exantemas podem se manifestar desde manchas planas até pequenas vesículas ou bolhas.",
    "Baixa autoeficácia": "A pessoa com baixa autoeficácia tem a crença de que cuidar da sua própria saúde é uma tarefa muito difícil e que está fora do alcance de suas capacidades pessoais.",
    "Ansiedade social": "A ansiedade social, também conhecida como fobia social, é uma condição de saúde mental crônica em que as interações sociais causam um medo irracional. Esse medo pode afetar o trabalho, a escola e suas outras atividades do dia a dia, podendo até mesmo dificultar a criação e a manutenção de amigos.",
    "Gravidade da condição percebida": "Gravidade Percebida, isto é, que essa doença trará consequências a alguma área de sua vida.",
    "Suscetibilidade percebida": "Crença de que o indivíduo é suscetível a uma doença. A categoria suscetibilidade percebida abarca as unidades temáticas: pertencer ao grupo de risco; ser a doença uma fatalidade; a prevenção não garante não adquirir a doença; não ser suscetível à doença; e conhecimento e contato anterior com a doença.",
    "Distúrbio imunológico": "É uma condição que ocorre quando o sistema imunológico ataca, erroneamente, e destrói o tecido corporal saudável.",
    "Anorexia": "A anorexia, também chamada de anorexia nervosa, é um transtorno alimentar capaz de afetar pacientes de ambos os sexos, causado por um desejo excessivo, ilimitado e sem controle de emagrecer e se manter em um determinado padrão de beleza.",
    "Calafrios": "Os calafrios são desencadeados pela contração involuntária de vários músculos de todo o corpo. O organismo faz isso para que a contração desses músculos ajude no aumento da temperatura corporal.",
    "Dispneia": "É a sensação de desconforto respiratório que o paciente refere como queixa. Normalmente é descrita como: “falta de ar”, “cansaço”, “canseira”, “aperto no peito”, “dificuldade de respirar”, “fôlego curto”.",
    "Constipação do lactente": "A causa mais frequente de constipação no lactente é funcional e, geralmente é precedida pela troca da alimentação com leite materno exclusivo por fórmulas ou início de alimentos sólidos. A constipação funcional pode ser diferenciada da constipação orgânica com base na história e no exame físico. O intestino preso ou constipação intestinal, consiste em dificuldades para evacuar, é um sintoma que pode se manifestar de maneiras diferentes para cada pessoa. A infrequência na evacuação é mais comum, mas a diminuição de volume ou peso das fezes, a necessidade de esforço durante a evacuação também são formas de manifestação da doença.",
    "Agente biológico lesivo": "Agente lesivo biológico (p. ex., infecção, isquemia, neoplasma) - Definição conceitual: Algo que desencadeia uma lesão (alteração patológica ou traumática de um tecido)(13) relacionada a um evento biológico (alteração no funcionamento celular ou de um órgão ou tecido) ou invasão de microrganismos.",
    "Agente físico lesivo": "Os Agentes Físicos Lesivos podem ser: temperatura, eletricidade, radioatividade, luz, som, pressão atmosférica. Podem produzir ação capaz de modificar o estado físico dos corpos e de cujo resultado podem surgir ofensa corporal, dano à saúde ou morte.",
    "Agente químico lesivo": "São considerados agentes químicos as substâncias, compostos que possam penetrar no organismo pela via respiratória, nas formas de poeiras, fumos, névoas, neblinas, gases ou vapores, ou que, pela natureza da atividade de exposição, possam ter contato ou ser absorvidos pelo organismo através da pele ou por ingestão. Os principais tipos de agentes químicos que atuam sobre o organismo humano, causando problemas de saúde, são: gases, vapores e névoas: aerodispersóides (poeiras e fumos metálicos).",
    "Diaforese": "Diaforese é transpiração excessiva, devida a uma hiperactividade do sistema nervoso simpático. Pode existir sem causa aparente mas pode ser secundária a inúmeras situações fisiológicas, como durante o esforço físico ou a menopausa ou patológicas como a hiperhidrose ou a bem conhecida diaforese nocturna da tuberculose pulmonar. Pode ser o primeiro sinal de alarme de um estado de choque (estado de hipotensão grave) quando se acompanha de vasoconstrição havendo neste caso pele fria e pálida. O contrário de diaforese é anidrose.",
    "Agente lesivo": "Vários são os agentes lesivos: a temperatura, a eletricidade, a pressão atmosférica, os agentes químicos, físico-químicos e os mecânicos.",
    "Desnutrição": "A desnutrição é a ingestão ou absorção inadequada de nutrientes necessários para satisfazer as necessidades energéticas para o funcionamento normal do corpo ou de crescimento do organismo, no caso das crianças.",
    "Fadiga": "Sentir cansaço excessivo, pouca energia e um forte desejo de dormir que interfere nas atividades diárias normais. A fadiga é normal depois de exercícios físicos, estresse prolongado e de privação do sono.",
    "Contusão": "A contusão se refere ao impacto de algum objeto contra nosso corpo ou quando nosso corpo se choca contra um anteparo sem lesões estruturais aos ossos, articulações e pele. Popularmente, é conhecido como uma “pancada”. Quando caímos e batemos o joelho ou quando algum objeto cai em nosso pé, temos exemplos de contusão.",
    "Condição isquêmica": "Isquemia é o termo médico que designa a presença de um fluxo de sangue e oxigénio inadequado a uma parte específica do organismo. Pode ocorrer em qualquer local, como o coração, cérebro, membros, intestinos, olhos e resulta, habitualmente, de um estreitamento ou bloqueio das artérias que alimentam a área afetada. Quando a isquemia atinge os membros inferiores, as manifestações mais comuns são dor, sensação de queimadura e cãibras musculares durante a marcha. Esses sinais aliviam com o repouso, mas podem evoluir para quadros de dor grave em descanso ou, mesmo, perda de tecido, com gangrena. Este quadro obriga a cuidados médicos imediatos.",
    "Aumento prolongado no nível de cortisol": "O cortisol é um hormônio produzido pelas glândulas suprarrenais, que estão localizadas acima dos rins. A função do cortisol é ajudar o organismo a controlar o estresse, reduzir inflamações, contribuir para o funcionamento do sistema imune e manter os níveis de açúcar no sangue constantes, assim como a pressão arterial. Ele se torna excessivo quando o corpo o produz em grande escala e por um longo período. Em outras palavras, quando vivemos sob circunstâncias estressantes por semanas, meses ou anos. E o excesso do cortisol causa: depressão, ansiedade, doenças cardiovasculares, problemas de concentração e de memória, problemas digestivos, ganho de peso, enxaqueca, sensação de estar “avoado” durante o dia, aumento da pressão arterial, dificuldade para se recuperar de exercícios, redução da libido sexual, irritabilidade, insônia, fadiga crônica, disfunção erétil, e alterações no ciclo menstrual."
}