{
    "Estressores": "Aquilo que causa estresse, que provoca exaustão física ou psicológica. Que conduz ao estresse.",
    "Exantema": "É uma erupção geralmente avermelhada que aparece na pele devido à dilatação dos vasos sanguíneos ou inflamação. Sua causa pode ser infecciosa, alérgica, tóxica, física, etc. Os exantemas podem se manifestar desde manchas planas até pequenas vesículas ou bolhas.",
    "Baixa autoeficácia": "A pessoa com baixa autoeficácia tem a crença de que cuidar da sua própria saúde é uma tarefa muito difícil e que está fora do alcance de suas capacidades pessoais.",
    "Ansiedade social": "A ansiedade social, também conhecida como fobia social, é uma condição de saúde mental crônica em que as interações sociais causam um medo irracional. Esse medo pode afetar o trabalho, a escola e suas outras atividades do dia a dia, podendo até mesmo dificultar a criação e a manutenção de amigos.",
    "Gravidade da condição percebida": "Gravidade Percebida, isto é, que essa doença trará consequências a alguma área de sua vida.",
    "Suscetibilidade percebida": "Crença de que o indivíduo é suscetível a uma doença. A categoria suscetibilidade percebida abarca as unidades temáticas: pertencer ao grupo de risco; ser a doença uma fatalidade; a prevenção não garante não adquirir a doença; não ser suscetível à doença; e conhecimento e contato anterior com a doença.",
    "Distúrbio imunológico": "É uma condição que ocorre quando o sistema imunológico ataca, erroneamente, e destrói o tecido corporal saudável.",
    "Anorexia": "A anorexia, também chamada de anorexia nervosa, é um transtorno alimentar capaz de afetar pacientes de ambos os sexos, causado por um desejo excessivo, ilimitado e sem controle de emagrecer e se manter em um determinado padrão de beleza.",
    "Calafrios": "Os calafrios são desencadeados pela contração involuntária de vários músculos de todo o corpo. O organismo faz isso para que a contração desses músculos ajude no aumento da temperatura corporal.",
    "Dispneia": "É a sensação de desconforto respiratório que o paciente refere como queixa. Normalmente é descrita como: “falta de ar”, “cansaço”, “canseira”, “aperto no peito”, “dificuldade de respirar”, “fôlego curto”."
}